
/* Class = "NSWindow"; title = "Update Plug-ins"; ObjectID = "9kg-0F-X8D"; */
"9kg-0F-X8D.title" = "Mettre à jour les modules";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "ILL-bE-jrb"; */
"ILL-bE-jrb.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "These plug-ins need to be updated:"; ObjectID = "a1f-yd-hJf"; */
"a1f-yd-hJf.title" = "Ces modules doivent être mis à jour :";

/* Class = "NSButtonCell"; title = "Don’t show this alert again"; ObjectID = "bZO-Vo-n2R"; */
"bZO-Vo-n2R.title" = "Ne plus afficher cet avertissement";

/* Class = "NSTextFieldCell"; title = "The installed versions of these FxPlug plug-ins are not supported. To continue using these plug-ins, download updates from the third-party developers."; ObjectID = "dZv-xE-L42"; */
"dZv-xE-L42.title" = "Les versions installées de ces modules FxPlug ne sont pas prises en charge. Pour continuer à utiliser ces modules, téléchargez des mises à jour des développeurs tiers.";

/* Class = "NSTableColumn"; headerCell.title = "Version"; ObjectID = "djA-B4-rKw"; */
"djA-B4-rKw.headerCell.title" = "Version";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "g8R-BZ-6Ab"; */
"g8R-BZ-6Ab.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Bundle"; ObjectID = "los-YY-evP"; */
"los-YY-evP.headerCell.title" = "Lot";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "uHU-9f-Qix"; */
"uHU-9f-Qix.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "yCS-Gs-P3v"; */
"yCS-Gs-P3v.title" = "OK";

/* Class = "NSTableColumn"; headerCell.title = "Plug-in"; ObjectID = "yph-rd-rLs"; */
"yph-rd-rLs.headerCell.title" = "Module";
